Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Risk difference estimates (95% CI)
es_es: Estimaciones de la diferencia de riesgo (IC del 95%)

source: Risk evaluation
es_es: Evaluación del riesgo

source: Risk evaluation of applied excipients
es_es: Evaluación de riesgos de los excipientes aplicados.

source: Risk evaluation of applied primary packaging components
es_es: Evaluación de riesgos de los componentes del acondicionamiento primario aplicados.

source: Risk factors
es_es: Factores de riesgo

source: Risk factors and risk groups
es_es: Factores y grupos de riesgo

source: Risk factors for acute paediatric venous thromboembolism in paediatric populations
es_es: Factores de riesgo de tromboembola venosa aguda pediátrica en las poblaciones pediátricas

source: Risk factors for paediatric VTE may also be related to medical intervention including surgery, renal transplantation, immobilisation or altered mobility (defined as bedridden for 3 or more days), plaster casts, and extracorporeal membrane oxygenation [R17-1457; P11-14206; R06-2301; P19-06500; R19-2556; R19-2560; R19-2559].
es_es: Los factores de riesgo de TEV pediátrica también pueden estar relacionados con intervenciones médicas tales como cirugía, trasplante renal, inmovilización o movilidad alterada (definida como postración en cama durante 3 días o más), uso de yeso y oxigenación extracorpórea de la membrana [R17-1457; P11-14206; R06-2301; P19-06500; R19-2556; R19-2560; R19-2559].

source: Risk factors for the development of PTS include delayed initial treatment, the presence of lupus anticoagulant and recurrent thrombosis [P12-03887; P19-06502; R16-1710; P17-01686].
es_es: Algunos factores de riesgo de que se desarrolle desarrollo el síndrome postrombótico son el retraso en el tratamiento inicial, la presencia de anticoagulante lúpico y la trombosis recurrente [P12-03887; P19-06502; R16-1710; P17-01686].

source: Risk groups or risk factors are unknown.
es_es: Se desconocen los grupos y factores de riesgo.

source: Risk minimisation measures
es_es: Medidas de minimización de riesgos

source: Risk missing or all risk groups have entry ‘No’
es_es: Riesgo faltante o "no" en todos los grupos de riesgo

source: Risk priority number
es_es: Número de prioridad de riesgo

source: Risk ratio
es_es: Razón de riesgo

source: Risk ratio (adjusted*)
es_es: Razón de riesgos (ajustada*)

source: Risk varies according to the procedure.
es_es: El riesgo varia segun el procedimiento.

source: Risk varies according to the procedure
es_es: El riesgo varía según el procedimiento.

source: RiskD
es_es: Riesgo D

source: Risks
es_es: Riesgos

source: Robust for mobile phase variation of ± 10 % buffer components and ± 0.1 pH units
es_es: Robusto para la variación de la fase móvil de ±10% de los componentes del buffer y ±0.1 unidades de pH.

source: Robustness
es_es: Robustez

source: Robustness lyophilisation cycles
es_es: Ciclos de robustez de liofilización

source: Robustness – autosampler hold time
es_es: Robustez: tiempo de espera del procesador de muestras automático.

source: Robustness – column temperature
es_es: Robustez: temperatura de columna

source: Robustness – injection volume
es_es: Robustez: volumen de inyección

source: Robustness – mobile phase
es_es: Robustez: fase móvil

source: Robustness – mobile phase (continued)
es_es: Robustez: fase móvil (continúa)

source: Robustness – protein concentration for reduction
es_es: Robustez: concentración de proteína para la reducción

source: Robustness – volume of reducing agent
es_es: Robustez: volumen de agente de reducción

source: Robustness –reduction temperature and time
es_es: Robustez: Temperatura y tiempo de reducción

source: Robustness:
es_es: Robustez:

source: Role of the Funder/Sponsor: The funders had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication.
es_es: Papel del financiador/patrocinador: los financiadores no desempeñaron ningún papel en el diseño y realización del estudio; recopilación, gestión, análisis e interpretación de los datos; preparación, revisión o aprobación del manuscrito; y decisión de enviar el manuscrito para su publicación.

source: Role of the funding source
es_es: Influencia de la fuente de financiamiento

source: Roller
es_es: Rodillo

source: Romania
es_es: Rumania

source: Room temperature
es_es: Temperatura ambiente

source: Root mean square error
es_es: Raíz del error cuadrático medio

source: Rosuvastatin and study medication was discontinued.
es_es: Se discontinuó la rosuvastatina y la medicación del estudio.

source: Rosuvastatin is a drug included in the statin class of medications which are known to negatively impact the liver function [R21-2398].
es_es: La rosuvastatina es un fármaco incluido en la clase de las estatinas, que producen efectos negativos conocidos en la función hepática [R21-2398].

source: Rotary (tumble)
es_es: Rotativa (tambor)

source: Rotary die
es_es: Troquel rotativo

source: Rotary dye
es_es: Troquel rotativo

source: Rotary dye Box in the column ‘Names of constituents’:
es_es: Cuadro de troquel rotativo en la columna 'Nombres de los constituyentes':

source: Rotary piston pump
es_es: Bomba de pistón rotativo

source: Rotating impeller
es_es: Propulsor rotativo

source: Rotation
es_es: Rotación

source: Rotation speed
es_es: Velocidad de rotación

source: Rotations of rotary plate
es_es: Rotaciones por placa rotativa

source: Rothwell PM, Coull AJ, Silver LE, et al.
es_es: Rothwell PM, Coull AJ, Silver LE, y col.

source: Rottendorf Pharma GmbH confirms that they comply with the requirements indicated in the guide ICH Q1 A (R2) regarding the stability tests for new drug substance and drug products.
es_es: Rottendorf Pharma GmbH confirma que cumple con los requisitos indicados en el lineamiento Q1 A (R2) de la ICH en relación con las pruebas de estabilidad para nuevos principios activos y medicamentos.

source: Rottendorf Pharma GmbH, Am Fleigendahl 3, 59320 Ennigerloh, Alemania herewith declares that for the product Telmisartan/Amlodipine besilat tablets a temper-evident closure in the form of glued 4th flaps is implemented on the secondary packaging, which does not allow to perform a local re-process of the primary packaging.
es_es: Rottendorf Pharma GmbH, Am Fleigendahl 3, 59320 Ennigerloh, Alemania declara por la presente que el acondicionamiento secundario del producto Telmisartán/Amlodipina besilato, comprimidos, cuenta con un sistema de cierre de seguridad con 4 lengüetas pegadas, que impide el reprocesamiento local del acondicionamiento primario.

source: Rounding effects and treatment of <LOQ values are not expected to have a negative effect on the reliability of this risk evaluation.
es_es: No se espera que los efectos del redondeo ni el tratamiento de los valores < lím. de cuant. tengan efectos negativos en la confiabilidad de esta evaluación de riesgos.

source: Rounds per crimp
es_es: Vueltas por tapa de sellado

source: Route of administration
es_es: Vía de administración

source: Route of administration:
es_es: Vía de administración:

source: Routine care multimodal CT or MRI2
es_es: TC o RM multimodales de rutina2

source: Routine laboratory tests
es_es: Pruebas de laboratorio de rutina

source: Routine leachables testing is therefore not considered necessary.
es_es: Por ende, no se considera necesario realizar pruebas de rutina para lixiviables.

source: Routine monitoring records are maintained and excursions beyond specified levels are documented and evaluated.
es_es: Se lleva un registro de los controles de rutina y toda desviación que supere los niveles especificados se documenta y evalúa.

source: Routine risk minimisation measures:
es_es: Medidas de minimización de riesgos de rutina:

source: Routine Laboratory
es_es: Análisis de laboratorio

source: Routine care ECG
es_es: ECG de rutina

source: Routine post op surgical care.
es_es: Atención quirúrgica de rutina desp. operación.

source: Routinely applied target filtration pressure was also tested in transfer fills and was set to 0.4 bar.
es_es: La presión de filtración objetivo aplicada periódicamente también se evaluó en rellenos de transferencia y se estableció en 0.4 bar.

source: Rt
es_es: TR

source: Rt [min]
es_es: TR [min]

source: Rt y Tt son la media porcentual del principio activo disuelto para el comparador y el medicamento multifuente o genérico por cada punto de tiempo.
es_es: Rt and Tt are the mean percent dissolved drug substance for the comparator and the multi-source or generic drug for each time point.

source: Rubber formulation 4023/50 B2-44 coated (product contact surface)
es_es: Formulación de caucho; recubrimiento 4023/50-B2-44 (superficie en contacto con el producto)

source: Rubber formulation 4023/50, B2 coated, FluroTec® coated (USP <381>, Ph.
es_es: Formulación de caucho 4023/50, recubrimiento B2, recubrimiento FluroTec® (USP <381>, Ph.

source: Rubber formulation 4023/50, B2 coated, FluroTec® coated
es_es: Formulación de caucho 4023/50, recubrimiento B2, recubrimiento FluroTec®

source: Rubber formulation BD260 (Ph. Eur.
es_es: Formulación de caucho BD260 (Ph. Eur.

source: Rubber formulation BD260 (USP <381>, Ph.
es_es: Formulación de caucho BD260 (USP <381>, Ph.

source: Rubber stopper
es_es: Tapón de caucho

source: Rubber stopper 1
es_es: Tapón de caucho 1

source: Rubber stopper:
es_es: Tapón de caucho:

source: Rubber stoppers are finally closed at the end of the freeze drying process within the lyophiliser.
es_es: Los tapones de caucho por último se cierran al final del proceso de liofilización dentro del liofilizador.

source: Rue Principale, Beinheim, 67930, France
es_es: Rue Principale, Beinheim, 67930, Francia

source: Run
es_es: Corrida

source: Run 22000
es_es: Corrida 22000

source: Run 22001
es_es: Corrida 22001

source: Run 22002
es_es: Corrida 22002

source: Run 22003
es_es: Corrida 22003

source: Run Number:
es_es: N.° de ejecución:

source: Run a program suitable for the determination of physiological amino acids.
es_es: Ejecutar un programa adecuado para la determinación de aminoácidos fisiológicos.

source: Run time
es_es: Tiempo de ejecución

source: Run time, acquisition time, injection volume
es_es: Tiempo de ejecución y adquisición, volumen de inyección

source: Run time:
es_es: Tiempo de ejecución:

source: Rural (>1 hour transfer to endovascular-capable center)
es_es: Rural (>1 hora de traslado a un centro con capacidad endovascular)

source: Rural stratum defined as >1h transport time to endovascular-capable hospital.
es_es: El estrato rural se definió como un tiempo de traslado >1 h hasta el hospital con capacidad endovascular.

source: Rural stratum was defined as >1 h transport time to endovascular-capable hospital.
es_es: El estrato rural se definió como un tiempo de transporte >1 h hasta el hospital con capacidad endovascular.

source: Russia
es_es: Rusia

source: Róża Kamola, Senior Quality Assurance Specialist, 05.01.2024
es_es: Róża Kamola, Especialista en Aseguramiento de la Calidad senior, 05.01.2024

source: S
es_es: G

source: S – safety buffer accounting for the stability effect
es_es: S: margen de seguridad que da cuenta del efecto de estabilidad

source: S+L- assay
es_es: Valoración S+L

source: S.A. BASILEA-SUIZA
es_es: S.A. BASEL-SWITZERLAND

source: S/N
es_es: S/R

source: S/N ratio (single-chain peak):
es_es: Relación S/R (picos de cadena única):

source: S/N ratio calculated using 5-fold peak width
es_es: Proporción señal/ruido calculada con un ancho de pico quintuplicado

source: S/N ratio:
es_es: Relación señal/ruido:

source: S/N ≥ 3
es_es: S/R ≥ 3

source: S9 fraction
es_es: fracción S9

source: S9 hamster
es_es: S9 de hámster

source: S9 rat
es_es: S9 de rata

source: Scope of authorisation and dosage forms2
es_es: Alcance de la autorización y presentaciones2

source: Send us stability studies with results up to 36 months for the 25 mg concentration.
es_es: Solicitamos se nos envíen los estudios de estabilidad con resultados hasta 36 meses para la concentración de 25 mg.

source: Send us the accelerated stability studies and the long-term stability study with complete results up to 36 months for the 40 mg concentration, corresponding to the batches used in the comparison with the 25 mg concentration (104908, 105459,203490).
es_es: Solicitamos se nos envíen los estudios de estabilidad acelerada y el estudio de estabilidad a largo plazo con los resultados completos hasta 36 meses para la concentración de 40 mg de las partidas que se compararon con la concentración de 25 mg (104908, 105459, 203490)

source: Signs, symptoms, or the clinical sequelae of a suspected overdose of either investigational product or a concurrent medication.
es_es: Signos, síntomas o secuelas clínicas de una presunta sobredosis del producto en investigación o de un medicamento concomitante.

source: SAE
es_es: EAS

source: SAE #
es_es: EAG #

source: SAE End date and outcome
es_es: Fecha final y desenlace del EAG

source: SAE reports are then submitted to regulatory authorities depending on the requirements of an individual country or region.
es_es: Luego, los informes de eventos adversos serios se envían a las autoridades regulatorias, según las normativas de cada país o región.

source: SAEs and non-serious AEs occurring at the same time as an SAE and/or which were medically related to the SAE(s), and protocol-specified significant events.
es_es: Eventos adversos serios y no serios simultáneos a otro evento adverso serio y/o relacionados médicamente con este, y eventos significativos especificados en el protocolo.

source: SAEs are periodically reconciled with the information in the clinical trial database to ensure that all SAEs have been reported to Global Pharmacovigilance.
es_es: Con cierta periodicidad, se hace una conciliación de los eventos adversos serios con la información de la base de datos del ensayo clínico para garantizar que se hayan informado a Farmacovigilancia Global todos los eventos adversos serios.

source: SAEs are reported to the company either through electronic means (remote data capture applications) or through a paper SAE form.
es_es: Los eventos adversos serios se informan a la empresa electrónicamente (aplicaciones de adquisición remota de datos) o mediante un formulario de eventos adversos serios en papel.

source: SAEs are submitted directly to the Global Pharmacovigilance function within BI.
es_es: Los eventos adversos serios se consignaban directamente al sector de Farmacovigilancia Global de BI.

source: SAEs occurring at any time during study participation were reported.
es_es: Se informaron los eventos adversos graves ocurridos en cualquier momento durante la participación del estudio.

source: SAEs occurring at any time during study participation will be reported.
es_es: Se notificarán los eventos adversos graves ocurridos en cualquier momento durante la participación del estudio.

source: SAEs will be notified according to the requirements of the local regulatory authorities.
es_es: Los eventos adversos graves se notificarán de acuerdo con las disposiciones establecidas por las autoridades regulatorias locales.

source: SAFETY CONCLUSIONS
es_es: CONCLUSIONES SOBRE LA SEGURIDAD

source: SAFETY CONSIDERATIONS
es_es: CONSIDERACIONES DE SEGURIDAD

source: SAFETY EVALUATION
es_es: EVALUACIÓN DE SEGURIDAD

source: SAFETY IN SUBGROUPS
es_es: SEGURIDAD EN LOS SUBGRUPOS

source: SAFETY LABORATORY EVALUATIONS AND VITAL SIGNS
es_es: EVALUACIONES DE LABORATORIO DE SEGURIDAD Y SIGNOS VITALES

source: SAFETY OF THE CONTAINER CLOSURE COMPONENTS AND MATERIALS OF CONSTRUCTION
es_es: SEGURIDAD DE LOS COMPONENTES Y LOS MATERIALES DE ELABORACIÓN DEL ENVASE Y SISTEMA DE CIERRE

source: SAFETY RESULTS SUMMARY
es_es: RESUMEN DE RESULTADOS DE SEGURIDAD

source: SAH
es_es: HSA

source: SALA DE PREPARACIÓN DE MUESTRAS
es_es: SAMPLE PREPARATION ROOM

source: SAMPLE DILUTIONS
es_es: DILUCIONES DE LA MUESTRA

source: SAMPLE PREPARATION
es_es: PREPARACIÓN DE LA MUESTRA

source: SAMPLE PREPARATIONS
es_es: PREPARACIONES DE LA MUESTRA

source: SAMPLE SEQUENCE
es_es: SECUENCIA DE MUESTRAS

source: SAMPLE SOLUTIONS
es_es: SOLUCIONES MUESTRA

source: SAMPLES USED IN DISSOLUTION PROFILE STUDIES
es_es: MUESTRAS UTILIZADAS EN EL ESTUDIO DE LOS PERFILES DE DISOLUCIÓN

source: SARS-CoV-2 infection was defined by broad scope BIcMQ SARS-CoV-2 infection including PT ‘Suspected Covid-19’.
es_es: La infección por SARS-CoV-2 se definición mediante la consulta BIcMQ de alcance general "Infección por SARS-CoV-2", y usando el término preferente "Sospecha de Covid-19".

source: SBC is principal investigator of the TEMPO-2 trial, for which Boehringer Ingelheim provides the study drug (tenecteplase).
es_es: SBC es investigador principal en el ensayo TEMPO-2, para el cual Boehringer Ingelheim proporciona el medicamento experimental (tenecteplasa).

source: SBP (upper) and DBP (lower) [mmHg] change from baseline MMRM results – RS (OC-AD)
es_es: Modelo MMRM del cambio en la tensión arterial sistólica (superior) y la presión arterial diastólica (inferior) [mmHg] desde el inicio. Grupo aleatorizado (Casos observados tras la discontinuación)

source: SBP and DBP as well as pulse rate (electronically or by palpation, count for 1 minute) were to be measured after 5 minutes of rest in the seated position.
es_es: La presión arterial sistólica y diastólica, y el pulso (por medición electrónica o por palpitaciones, con conteo durante 1 minuto) se medían tras 5 minutos de reposo con el paciente sentado.

source: SBP ≥140 or DBP ≥90 mmHg, N (%)
es_es: TAS ≥140 o PAD ≥90 mmHg, N (%)

source: SC = Stated active ingredient content of test sample
es_es: SC = Contenido declarado del principio activo de la muestra de prueba

source: SCH 1000 BR is composed of tropic acid and SCH 1100 BR in equal parts.
es_es: SCH 1000 BR está compuesto de ácido trópico y SCH 1100 BR en partes iguales.

source: SCH 1100 BR (determined as tropic acid)
es_es: SCH 1100 BR (determinado como ácido trópico)

source: SCHOTT Hungary Kft Otto Schott Street 1 9724 Lukácsháza Hungary
es_es: SCHOTT Hungary Kft Otto Schott Street 1 9724 Lukácsháza, Hungría

source: SCOPE OF AUTHORISATION
es_es: ALCANCE DE LA AUTORIZACIÓN

source: SD
es_es: Desv. est.

source: SD = standard deviation, SBP = systolic blood pressure, DBP = diastolic blood pressure, BMI = body mass index, ACE = angiotensin converting enzyme, ARBs = angiotensin receptor blockers, ARNi = angiotensin receptor neprilysin inhibitor, MRA = mineralocorticoid receptor antagonist
es_es: DE = desviación estándar, TAS = tensión arterial sistólica, PAD = presión arterial diastólica, IMC = índice de masa corporal, ECA = enzima convertidora de angiotensina, BRA = bloqueadores de los receptores de angiotensina, INRA = inhibidor de neprilisina del receptor de angiotensina, ARM = antagonista de los receptores de mineralocorticoides

source: SD:
es_es: Desv. est.:

source: SDS-PAGE Coomassie
es_es: con Coomassie

source: SDS-PAGE: no significant change of the reduced and non-reduced banding patterns of all samples compared to the product reference standard and to the 0 day sample could be observed over a time period of 60 days.
es_es: SDS-PAGE: no se pudo observar ningún cambio significativo en los patrones de bandas reducidos y no reducidos de todas las muestras en comparación con el estándar de referencia del producto y con la muestra del día 0 durante un período de 60 días.

source: SDS-PAGE: no significant change of the reduced and non-reduced banding patterns of all samples compared to the product reference standard and to the 0 day sample could be observed over a time period of 7 days.
es_es: SDS-PAGE: no se pudo observar ningún cambio significativo en los patrones de bandas reducidos y no reducidos de todas las muestras en comparación con el estándar de referencia del producto y con la muestra del día 0 durante un período de 7 días.

source: SEC performed under denaturing conditions determined the amount of % 1-chain to be consistent, ranging from approximately 56% - 66%.
es_es: Por medio de SEC realizada en condiciones de desnaturalización, se determinó un porcentaje uniforme de cadena única en un rango aproximado de entre el 56% y el 66%.

source: SECCIÓN
es_es: SECTION

source: SECCIÓN II
es_es: SECTION II

source: SECONDARY ENDPOINTS
es_es: CRITERIOS DE VALORACIÓN SECUNDARIOS

source: SECONDARY PACKAGING
es_es: ACONDICIONAMIENTO SECUNDARIO

source: SEGUNDO GRUPO
es_es: SECOND GROUP

source: SELECTION OF TRIAL POPULATION
es_es: SELECCIÓN DE LA POBLACIÓN DEL ENSAYO

source: SELECTIVITY SOLUTION
es_es: SOLUCIÓN DE SELECTIVIDAD

source: SELEGILINA
es_es: SELEGILINE

source: SEPTIEMBRE / 2024
es_es: SEPTEMBER / 2024

source: SERIOUS ADVERSE EVENTS
es_es: EVENTOS ADVERSOS GRAVES

source: SERIOUS ADVERSE EVENTS INCLUDING DEATHS
es_es: EVENTOS ADVERSOS GRAVES, INCLUIDAS LAS MUERTES

source: SEXTO GRUPO
es_es: SIXTH GROUP

source: SFP
es_es: PPS

source: SGS INSTITUT FRESENIUS GmbH [Fresenius DE (TS)] is no longer used as intermediate testing site for dabigatran etexilate capsules and therefore de-registered.
es_es: SGS INSTITUT FRESENIUS GmbH [Fresenius DE (TS)] ya no es pllanta evaluadora de etexilato de dabigatrán, cápsulas, por lo que se elimina su registro.

source: SGS INSTITUT FRESENIUS GmbH is proposed to be deregistered as alternative testing site for drug product intermediate as this site is no longer used.
es_es: Se propone eliminar el registro de SGS INSTITUT FRESENIUS GmbH como centro de evaluación alternativo de los productos intermedios del medicamento, toda vez que ya no se emplea este centro.

source: SI
es_es: YES

source: SI.Table 41
es_es: SI.Tabla 41

source: SI.Table 42
es_es: SI.Tabla 42

source: SI.Table 43
es_es: SI.Tabla 43

source: SI.Table 44
es_es: SI.Tabla 44

source: SI.Table 45
es_es: SI.Tabla 45

source: SI:
es_es: YES:

source: SICH is defined as “Intracerebral hemorrhage (parenchymal hematoma type 2 - PH2 within 36 hours of treatment) combined with neurological deterioration leading to an increase of ≥4 points on the NIHSS from baseline, or the lowest NIHSS value between baseline and 24 hours”
es_es: La hemorragia intracerebral sintomática se define como una “hemorragia intracerebral (hematoma parenquimatoso de tipo 2 - PH2 en las 36 horas posteriores al tratamiento) acompañada de un deterioro neurológico que deriva en un aumento de ≥4 puntos en el puntaje de NIHSS desde el inicio, o el menor valor de NIHSS entre el inicio y las 24 horas”

source: SICH is defined as “Intracerebral hemorrhage (parenchymal hematoma type 2 - PH2 within 36 hours of treatment) combined with neurological deterioration leading to an increase of ≥4 points on the NIHSS from baseline, or the lowest NIHSS value between baseline and 24 hours” [56]), and as negative otherwise.
es_es: La hemorragia intracerebral sintomática se define como una “hemorragia intracerebral (hematoma parenquimatoso de tipo 2 - PH2 en las 36 horas posteriores al tratamiento) acompañada de un deterioro neurológico que deriva en un aumento de ≥4 puntos en el puntaje NIHSS desde el inicio, o el menor valor de la escala NIHSS entre el inicio y las 24 horas” (56), y como negativo en caso contrario.
